export const data = [
    {
      "division": "সিলেট",
      "name": [
        {
          "district": "সিলেট",
          "upazilla": ["বালাগঞ্জ", "বিয়ানীবাজার", "বিশ্বনাথ", "কোম্পানীগঞ্জ", "ফেঞ্চুগঞ্জ", "গোলাপগঞ্জ", "গোয়াইনঘাট", "জৈন্তাপুর", "কানাইঘাট", "সিলেট সদর", "জকিগঞ্জ", "দক্ষিণ সুরমা", "ওসমানী"]
        },
        {
          "district": "মৌলভীবাজার",
          "upazilla": ["বড়লেখা", "কমলগঞ্জ", "কুলাউড়া", "মৌলভীবাজার সদর", "রাজনগর", "শ্রীমঙ্গল", "জুড়ী"]
        },
        {
          "district": "হবিগঞ্জ",
          "upazilla": ["নবীগঞ্জ", "বাহুবল", "আজমিরীগঞ্জ", "বানিয়াচং", "লাখাই", "চুনারুঘাট", "হবিগঞ্জ সদর", "মাধবপুর উপজেলা", "শায়েস্তাগঞ্জ"]
        },
        {
          "district": "সুনামগঞ্জ",
          "upazilla": ["সুনামগঞ্জ সদর", "দক্ষিণ সুনামগঞ্জ", "বিশ্বম্ভরপুর", "ছাতক", "জগন্নাথপুর", "দোয়ারাবাজার", "তাহিরপুর", "ধর্মপাশা", "জামালগঞ্জ", "শাল্লা", "দিরাই", "মধ্যনগর"]
        }
      ]
    },
    {
      "division": "বরিশাল",
      "name": [
        {
          "district": "বরিশাল",
          "upazilla": ["বরিশাল সদর", "বাকেরগঞ্জ", "বাবুগঞ্জ", "উজিরপুর", "বানারীপাড়া", "গৌরনদী", "আগৈলঝাড়া", "মেহেন্দিগঞ্জ", "মুলাদী", "হিজলা"]
        },
        {
          "district": "ঝালকাঠি",
          "upazilla": ["ঝালকাঠি সদর", "কাঠালিয়া", "নলছিটি", "রাজাপুর"]
        },
        {
          "district": "পটুয়াখালী",
          "upazilla": ["বাউফল", "পটুয়াখালী সদর", "দুমকি", "দশমিনা", "কলাপাড়া", "মির্জাগঞ্জ", "গলাচিপা", "রাঙ্গাবালী"]
        },
        {
          "district": "পিরোজপুর",
          "upazilla": ["পিরোজপুর সদর", "নাজিরপুর", "কাউখালী", "ভান্ডারিয়া", "মঠবাড়ীয়া", "নেছারাবাদ", "ইন্দুরকানী"]
        },
        {
          "district": "ভোলা",
          "upazilla": ["ভোলা সদর", "বোরহান উদ্দিন", "চরফ্যাশন", "দৌলতখান", "মনপুরা", "তজুমদ্দিন", "লালমোহন"]
        },
        {
          "district": "বরগুনা",
          "upazilla": ["আমতলী", "বরগুনা সদর", "বেতাগী উপজেলা", "বামনা", "পাথরঘাটা", "তালতলি"]
        },
      ]
    }
  ]